/* 
  Localizable.strings
  StarSoundConverter

  Created by u3415 on 2018/10/25.
  Copyright © 2018年 u3415. All rights reserved.
*/

"ManualFileName" = "FileFormatList_jp";
"SoundCutDownMessage" = "以下のファイルの長さは、10秒にカットされます。";
"MCS10NotesMessage" = "mC-Soundは、10秒以下の音声ファイルしか入力できません。";
"DownBitDepthMessage" = "5秒以上10秒以下の音声ファイルは、自動的にビット深度:8bitに変換されます。";
"PleaseReferManualForBitDepthMessage" = "ビット深度の詳細については、本Utilityのマニュアルを参照願います。";
"LoadErrorMessage" = "以下のファイルのロードに失敗しました。";
"UnsupportedFormatMessage" = "以下のファイルはサポート外のフォーマットです。";
"FileNumberLimitMessage" = "一度に変換できるファイルの数は50ファイルです。";
